[
  {
    "title": "كيف تتعامل مع القلق والتوتر؟",
    "slug": "stress",
    "summary": "طرق عملية لتقليل القلق وتحسين صحتك النفسية.",
    "date": "2024-11-20",
    "content": "<h2>مقدمة</h2><p>نشعر أحيانًا أن القلق والتوتر يسيطران على حياتنا، ويؤثران على صحتنا النفسية والجسدية. في هذا المقال، سنستعرض مجموعة من الطرق العملية للتعامل مع القلق والتوتر بشكل فعّال.</p><h2>1. التنفس العميق</h2><p>أحد أبسط وأقوى الأدوات لتهدئة التوتر هو التنفس العميق. خذ نفسًا عميقًا من أنفك، واحبسه لبضع ثوان، ثم اخرجه ببطء من فمك.</p><h2>2. كتابة الأفكار</h2><p>تدوين ما يقلقك قد يساعدك على تفريغ التوتر وتحليل الأمور بموضوعية أكثر.</p><h2>3. تقنيات الاسترخاء</h2><p>جرّب التأمل، أو الاسترخاء العضلي التدريجي، أو الاستماع لأصوات طبيعية هادئة.</p><h2>رابط مفيد</h2><p><a href='https://youtu.be/gtUoblGRmmc?si=JFvkJ-pi1C3Zx5Qf' target='_blank'>بودكاست عن القلق والتوتر</a></p>"
  },
  {
    "title": "أهمية النوم للصحة النفسية",
    "slug": "sleep",
    "summary": "النوم الجيد أساس التوازن العقلي والجسدي.",
    "date": "2024-12-03",
    "content": "<h2>مقدمة</h2><p>النوم ليس فقط وقتًا للراحة، بل هو عملية حيوية لصحتنا النفسية والعقلية. في هذا المقال سنتعرف على فوائد النوم، وعلاقته بالحالة النفسية.</p><h2>1. فوائد النوم للعقل</h2><p>النوم يساعد على تحسين التركيز، وتقوية الذاكرة، وتنظيم المشاعر.</p><h2>2. علامات نقص النوم</h2><p>من علامات قلة النوم: ضعف التركيز، تقلب المزاج، الإرهاق المستمر.</p><h2>3. تحسين جودة النوم</h2><p>أنشئ روتين نوم منتظم، وابتعد عن الشاشات قبل النوم، وتهيأ بيئة نوم مريحة.</p>"
  },
  {
    "title": "تقنيات الاسترخاء، لعلاج التوتر",
    "slug": "relax",
    "summary": "مساعدة على تهدئة الأعصاب وتقليل الضغط النفسي.",
    "date": "2025-01-10",
    "content": "<h2>مقدمة</h2><p>في عالم سريع ومليء بالضغوطات، من المهم أن نتعلم تقنيات الاسترخاء للمحافظة على توازننا الداخلي.</p><h2>1. التأمل الواعي</h2><p>خصص بضع دقائق يوميًا للتأمل بتركيز على التنفس أو الأصوات المحيطة بك.</p><h2>2. استرخاء العضلات التدريجي</h2><p>قم بشد وإرخاء كل عضلة في جسمك بالتدريج، ما يساعد على تخفيف التوتر الجسدي والعقلي.</p><h2>3. تمارين التمدد</h2><p>القيام ببعض التمارين البسيطة يساعد على استرخاء الجسم وتحسين المزاج.</p>"
  }
]